<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=lc_KqZAnJZMO5HHpESLXOyBT44YHZh5XveqtkptPAQM');ol{margin:0;padding:0}table td,table th{padding:0}.c13{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{color:#212529;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Spectral";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Spectral";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Spectral";font-style:normal}.c2{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c16{color:#000000;text-decoration:none;vertical-align:baseline;font-size:20pt;font-style:normal}.c12{color:#000000;text-decoration:none;vertical-align:baseline;font-style:italic}.c7{font-size:14pt;font-family:"Spectral";font-weight:400}.c14{max-width:468pt;padding:72pt 72pt 72pt 72pt}.c9{font-weight:700;font-family:"Spectral"}.c5{background-color:#ffffff}.c8{height:11pt}.c15{font-style:italic}.c11{color:#212529}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5 c14"><h1 class="c10" id="h.1e8d55ahw9b8"><span class="c9 c16">&#1084;&#1072;&#1090;&#1072;&#1085; - &#1085;&#1072;&#1096;&#1072; &#1086;&#1073;&#1097;&#1072;&#1103; &#1084;&#1072;&#1084;&#1072;&#1085;</span></h1><h2 class="c13" id="h.svf3ouqeko2i"><span class="c3">&#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;</span></h2><p class="c1"><span class="c4">&#1057; &#1076;&#1072;&#1074;&#1085;&#1080;&#1093; &#1087;&#1086;&#1088; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1074;&#1077;&#1079;&#1076;&#1077;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1090;&#1086; &#1083;&#1102;&#1076;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080;. &#1048;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1083;&#1102;&#1076;&#1080; &#1089;&#1090;&#1088;&#1086;&#1103;&#1090; &#1076;&#1086;&#1084;&#1072;, &#1074;&#1099;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1080;&#1083;&#1083;&#1080;&#1084;&#1077;&#1090;&#1088; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1087;&#1083;&#1080;&#1090;&#1082;&#1080;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1075;&#1086; &#1073;&#1077;&#1090;&#1086;&#1085;&#1072;. &#1055;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1077;&#1084;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;. &#1071; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1072;, &#1082;&#1072;&#1082; &#1083;&#1102;&#1076;&#1080; &#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1091;&#1102; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; - &#1091;&#1074;&#1080;&#1076;&#1077;&#1074; &#1082;&#1091;&#1095;&#1091; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083; &#1080; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1076;&#1072;&#1083;&#1105;&#1082;&#1080;&#1081; &#1086;&#1090; &#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082; &#1090;&#1091;&#1090; &#1078;&#1077; &#1090;&#1077;&#1088;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1080;&#1076;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1091;&#1102; &#1095;&#1091;&#1096;&#1100;, &#1096;&#1072;&#1084;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1090;&#1074;&#1086;. &#1058;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074;&#1086;&#1090;, &#1103; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072;: &#1074; &#1101;&#1090;&#1086;&#1081; &#1084;&#1080;&#1085;&#1080;-&#1082;&#1085;&#1080;&#1075;&#1077; &#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1089;&#1100; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1079;&#1072;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1072;&#1084;&#1091;&#1102; &#1086;&#1073;&#1099;&#1095;&#1085;&#1091;&#1102; &#1076;&#1086;&#1084;&#1086;&#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1091;.</span></p><h2 class="c13" id="h.v7irej1zxz79"><span class="c3">&#1074;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103;</span></h2><p class="c6"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1086; &#1084;&#1086;&#1077;&#1084;&#1091; &#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1076;&#1072;&#1083;&#1105;&#1082;&#1080;&#1081; &#1086;&#1090; &#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1085;&#1072;&#1091;&#1082; &#1084;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1073;&#1086;&#1082;&#1080;&#1084;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;, &#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1090;&#1072;&#1084; &#1073;&#1086;&#1082;. &#1044;&#1091;&#1084;&#1072;&#1102;, &#1077;&#1089;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085; &ldquo;&#1075;&#1091;&#1084;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1080;&#1081;&rdquo;, &#1080; &#1079;&#1072;&#1073;&#1099;&#1083; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1091; &#1091;&#1084;&#1085;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1086; &#1086;&#1085; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083; &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085; &ldquo;&#1090;&#1077;&#1093;&#1085;&#1072;&#1088;&#1100;&rdquo;, &#1080; &#1079;&#1072;&#1073;&#1099;&#1083;, &#1082;&#1072;&#1082; &#1087;&#1080;&#1096;&#1077;&#1090;&#1089;&#1103; &ldquo;&#1078;&#1080;&rdquo; &#1080; &ldquo;&#1096;&#1080;&rdquo; &#1074; &#1089;&#1083;&#1086;&#1074;&#1077;, &#1090;&#1086; &#1086;&#1085; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077; &#1087;&#1083;&#1086;&#1093;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083; &#1089;&#1074;&#1086;&#1105; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077; &#1083;&#1102;&#1073;&#1080;&#1083; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;, &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1103;&#1079;&#1099;&#1082;. &#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1090;&#1072;&#1082;&#1080;&#1077; &#1103;&#1088;&#1083;&#1099;&#1082;&#1080;.</span></p><p class="c6"><span class="c4">&nbsp;</span></p><p class="c6"><span class="c4">&#1041;&#1099;&#1089;&#1090;&#1088;&#1086; &#1089;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1091;&#1084;&#1085;&#1086;&#1078;&#1072;&#1090;&#1100;, &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1074;&#1099;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1074; &#1091;&#1084;&#1077; &#1085;&#1072;&#1089; &#1091;&#1095;&#1072;&#1090; &#1089; &#1089;&#1072;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1096;&#1082;&#1086;&#1083;&#1099;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1103; &#1085;&#1072;&#1084; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077;, &#1076;&#1091;&#1084;&#1072;&#1102;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089;&#1083;&#1086;&#1074;&#1077;&#1095;&#1082;&#1091; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;. </span></p><p class="c6 c8"><span class="c4"></span></p><p class="c6"><span class="c7">&#1052;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; - &#1085;&#1072;&#1091;&#1082;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1085;&#1072;&#1084; &#1103;&#1079;&#1099;&#1082; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1085;&#1072;&#1091;&#1082;&#1072;&#1084;&#1080;. &#1043;&#1088;&#1091;&#1073;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;, &#1101;&#1090;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1089;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1085;&#1072;&#1091;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1042;&#1089;&#1105; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1080; &#1085;&#1072;&#1096; &#1103;&#1079;&#1099;&#1082;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1099; &#1086;&#1073;&#1097;&#1072;&#1077;&#1084;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080;, &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1052;&#1099; &#1074;&#1077;&#1076;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1085;&#1072;&#1096; &#1103;&#1079;&#1099;&#1082; &#1087;&#1086;-&#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091;: &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1088;&#1091;&#1079;&#1100;&#1103;&#1084;&#1080; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1085;&#1072;&#1096; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1083;&#1077;&#1085;&#1075;, &#1080; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074; &#1091;&#1078;&#1072;&#1089;&#1077; &#1086;&#1090; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;. &#1061;&#1086;&#1090;&#1103; &#1091;&#1074;&#1077;&#1088;&#1103;&#1102;, &#1074;&#1089;&#1105; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1074;&#1089;&#1077; </span><span class="c7 c15">&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;</span><span class="c4">. &#1058;&#1086;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077; &#1084;&#1099; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1074;&#1089;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1085;&#1072;&#1091;&#1082;. </span></p><p class="c1 c8"><span class="c4"></span></p><p class="c1"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099;, &#1083;&#1080;&#1073;&#1086; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1074;&#1072;&#1084; &#1083;&#1080;&#1096;&#1100; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;.</span></p><p class="c1 c8"><span class="c4"></span></p><p class="c1"><span class="c12 c7">&#1071; &#1080;&#1079; 11&#1072; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, </span></p><p class="c2"><span class="c7 c12">&#1057;&#1086;&#1085;&#1103; &#1043;&#1091;&#1084;&#1080;&#1083;&#1105;&#1074;&#1072;.</span></p><p class="c1 c8"><span class="c4"></span></p><p class="c1"><span class="c7">&ldquo;&#1058;&#1072;&#1082;...&#1089;&#1090;&#1086;&#1087;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1095;&#1091;&#1096;&#1100; &#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;? &#1063;&#1090;&#1086; &#1077;&#1097;&#1105; &#1079;&#1072; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;? &#1047;&#1072;&#1095;&#1077;&#1084; &#1084;&#1085;&#1077; &#1101;&#1090;&#1086;?&rdquo; - &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1083; &#1087;&#1088;&#1086; &#1089;&#1077;&#1073;&#1103; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072;.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1047;&#1072;&#1082;&#1088;&#1099;&#1074; &#1082;&#1085;&#1080;&#1078;&#1082;&#1091;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1089;&#1077;&#1083; &#1085;&#1072; &#1090;&#1072;&#1073;&#1091;&#1088;&#1077;&#1090; &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1074; &#1086;&#1082;&#1085;&#1086;. &#1047;&#1072;&#1082;&#1091;&#1088;&#1080;&#1083; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1091;. </span><span class="c0">&#1053;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1093; &#1080; &#1089;&#1077;&#1088;&#1099;&#1093; &#1091;&#1083;&#1080;&#1094; &#1050;&#1072;&#1084;&#1080;&#1082;&#1072;&#1074;&#1099;, &#1087;&#1088;&#1077;&#1092;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1061;&#1086;&#1082;&#1082;&#1072;&#1081;&#1076;&#1086;, &#1080;&#1076;&#1105;&#1090; &#1076;&#1086;&#1078;&#1076;&#1100;: &#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1091;&#1095;&#1080; &#1088;&#1072;&#1079;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1082;&#1072;&#1087;&#1083;&#1080; &#1083;&#1077;&#1076;&#1103;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1074;&#1085;&#1103;, &#1085;&#1072;&#1084;&#1086;&#1082;&#1072;&#1103; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1077;&#1075;&#1086;. &#1058;&#1072;&#1082;&#1072;&#1103; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072; &#1085;&#1077; &#1088;&#1077;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100; &#1074; &#1079;&#1076;&#1077;&#1096;&#1085;&#1080;&#1093; &#1082;&#1088;&#1072;&#1103;&#1093;. &#1061;&#1086;&#1082;&#1082;&#1072;&#1081;&#1076;&#1086; &#1074;&#1089;&#1105;-&#1090;&#1072;&#1082;&#1080;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1073;&#1099;&#1090;&#1100; &#1090;&#1091;&#1090; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1084;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084;, &#1082;&#1072;&#1082; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;. &#1040; &#1095;&#1090;&#1086; &#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072; &#1085;&#1077;&#1087;&#1086;&#1075;&#1086;&#1076;&#1080;&#1094;&#1072; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081;...&#1047;&#1083;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1090;&#1080;&#1087; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;: &#1079;&#1083;&#1099;&#1077;, &#1085;&#1077;&#1090;, &#1076;&#1072;&#1078;&#1077; &#1076;&#1080;&#1082;&#1080;&#1077;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1083;&#1080;&#1074;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1083;&#1080; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1086;&#1084; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1085;&#1077;&#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099;&#1081; &#1083;&#1080;&#1082;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072; &#1095;&#1077;&#1088;&#1090;&#1086;&#1081; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1072; &#1077;&#1089;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1085;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1093;&#1086;&#1095;&#1077;&#1090;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1091;&#1078;&#1077; &#1074;&#1089;&#1077; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1082; &#1089;&#1074;&#1086;&#1080;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1075;&#1086; &#1091;&#1102;&#1090;&#1072;. &#1042;&#1089;&#1077; &#1079;&#1072;&#1087;&#1077;&#1088;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1077;&#1083;&#1082;&#1080;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;, &#1076;&#1086;&#1078;&#1080;&#1076;&#1072;&#1103;&#1089;&#1100; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1081;&#1090;&#1080; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;, &#1080;&#1083;&#1080; &#1091;&#1095;&#1105;&#1073;&#1091;. &#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1090;&#1091;&#1090; &#1078;&#1080;&#1083;&#1080; &#1086;&#1076;&#1085;&#1080; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1077; &#1076;&#1103;&#1076;&#1080;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077; &#1082;&#1077;&#1084; &#1087;&#1086;&#1087;&#1072;&#1083;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1079;&#1105;&#1090;, &#1090;&#1086; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074; &#1096;&#1082;&#1086;&#1083;&#1077;, &#1072;&#1083;&#1100; &#1085;&#1077;&#1090;, &#1090;&#1086; &#1091;&#1073;&#1086;&#1088;&#1097;&#1080;&#1082;&#1086;&#1084;, &#1076;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1072; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1082;&#1089;&#1090;&#1072;&#1090;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;, &#1090;&#1091;&#1090; &#1087;&#1086;&#1095;&#1090;&#1080; &#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;. &#1042;&#1086;&#1076;&#1080;&#1083;&#1099; &#1085;&#1072; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093; &ndash; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1086;&#1089;&#1077;&#1076;&#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1105;&#1083;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1086;&#1088;&#1086;&#1087;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;. &#1064;&#1072;&#1088;&#1082;&#1072;&#1083;&#1089;&#1103; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1076;&#1080;&#1085; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; &#1074;&#1086;&#1079;&#1083;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1096;&#1086;&#1089;&#1089;&#1077; - &#1087;&#1100;&#1103;&#1085;&#1099;&#1081; &#1095;&#1090;&#1086; &#1083;&#1080;, &#1074;&#1077;&#1088;&#1090;&#1077;&#1083; &#1092;&#1083;&#1072;&#1078;&#1082;&#1086;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;-&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1084;, &#1076;&#1072; &#1084;&#1103;&#1084;&#1083;&#1080;&#1083; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1076; &#1085;&#1086;&#1089; &#1074;&#1089;&#1103;&#1082;&#1091;&#1102; &#1095;&#1091;&#1096;&#1100;:</span></p><p class="c1"><span class="c0">&mdash; &#1050;&#1086;&#1096;&#1077;&#1095;&#1082;&#1091; &#1078;&#1072;&#1072;...&#1083;&#1100;&#1082;&#1072;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1095;&#1090;&#1086;&hellip;&#1086;&#1086;...&#1072;, &#1087;&#1086;&#1095;&#1080;&#1083;&#1086;&#1074;&#1077;&#1095;&#1089;&#1082;&#1080;&#1080;, &#1082;&#1072;&#1090;&#1072;.., &#1075;&#1099;&#1075;&#1093;, &#1086;&#1093;&hellip; &mdash; &#1079;&#1072;&#1080;&#1082;&#1072;&#1103;&#1089;&#1100;, &#1087;&#1083;&#1102;&#1103;&#1089;&#1100;, &#1086;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1103;&#1089;&#1100; &#1088;&#1103;&#1074;&#1082;&#1085;&#1091;&#1083; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081;.</span></p><p class="c1"><span class="c0 c5">&#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1082;&#1086;&#1096;&#1077;&#1095;&#1082;&#1091; &#1087;&#1088;&#1080;&#1076;&#1072;&#1074;&#1080;&#1083;&#1080;, &#1074;&#1086;&#1090; &#1086;&#1085; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;. &#1064;&#1072;&#1090;&#1072;&#1083;&#1089;&#1103; &#1086;&#1085;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1079;&#1085;&#1072;&#1090;&#1085;&#1086;, &#1087;&#1086;&#1076;&#1079;&#1099;&#1074;&#1072;&#1103; &#1082;&#1086;&#1075;&#1086;-&#1090;&#1086; &#1085;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; - &#1086;&#1085; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077; &#1091;&#1087;&#1072;&#1089;&#1090;&#1100; &#1083;&#1080;&#1094;&#1086;&#1084; &#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;. &#1054;&#1085; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086; &#1096;&#1084;&#1103;&#1082;&#1085;&#1091;&#1083;&#1089;&#1103; &#1086;&#1073; &#1095;&#1105;&#1088;&#1085;&#1099;&#1081; &#1089;&#1083;&#1086;&#1081; &#1082;&#1072;&#1084;&#1085;&#1103;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1090;&#1072; &#1089;&#1072;&#1084;&#1072;&#1103; &#1078;&#1080;&#1074;&#1072;&#1103; &#1082;&#1086;&#1096;&#1077;&#1095;&#1082;&#1072;. &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1086;&#1076;&#1083;&#1077; &#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074; &#1095;&#1077;&#1088;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1100;&#1080;&#1094;&#1072;&#1093; &#1076;&#1074;&#1077; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080;-&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094;&#1099; - &#1091;&#1074;&#1080;&#1076;&#1077;&#1074;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1090; &#1096;&#1083;&#1077;&#1087;&#1085;&#1091;&#1083;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1083;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077; &#1083;&#1080;&#1095;&#1080;&#1082;&#1086; &#1083;&#1072;&#1076;&#1086;&#1096;&#1082;&#1086;&#1081;, &#1089;&#1082;&#1072;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1073;&#1077;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1079;&#1091;&#1073;&#1082;&#1080; (&#1074;&#1080;&#1076;&#1080;&#1084;&#1086; &#1091;&#1083;&#1099;&#1073;&#1072;&#1083;&#1080;&#1089;&#1100;). &#1044;&#1083;&#1103; &#1103;&#1087;&#1086;&#1085;&#1094;&#1077;&#1074; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1087;&#1088;&#1080;&#1074;&#1099;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086;. &#1044;&#1074;&#1077; &#1101;&#1090;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1099; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1084;&#1080;&#1084;&#1086;, &#1093;&#1080;&#1093;&#1080;&#1082;&#1072;&#1103; &#1089;&#1077;&#1073;&#1077; &#1074; &#1083;&#1072;&#1076;&#1086;&#1096;&#1082;&#1091;. &#1047;&#1072; &#1074;&#1089;&#1077;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081; &#1089;&#1083;&#1077;&#1076;&#1080;&#1083; &#1090;&#1086;&#1090; &#1089;&#1072;&#1084;&#1099;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1054;&#1085; &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1083; &#1089;&#1074;&#1086;&#1080; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091;, &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086;, &#1085;&#1072; &#1076;&#1077;&#1074;&#1095;&#1086;&#1085;&#1086;&#1082;, &#1085;&#1072; &#1082;&#1086;&#1096;&#1077;&#1095;&#1082;&#1091;, &#1085;&#1072; &#1095;&#1077;&#1088;&#1085;&#1099;&#1081; &#1076;&#1086;&#1078;&#1076;&#1100;. &#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083; &#1086;&#1085; &#1089; &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1085;&#1080;&#1085;&#1076;&#1079;&#1103;, &#1077;&#1083;&#1077; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1103; &#1080;&#1079; &#1086;&#1082;&#1085;&#1072; &#1080; &#1079;&#1072;&#1085;&#1072;&#1074;&#1077;&#1089;&#1082;&#1080;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081;, &#1085;&#1077; &#1090;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1102;&#1085;&#1099;&#1081;, &#1085;&#1086; &#1080; &#1085;&#1077; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1089;&#1090;&#1072;&#1088; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1083;&#1077;&#1090;, &#1085;&#1072; &#1074;&#1080;&#1076; - &#1089;&#1072;&#1084;&#1099;&#1081; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;. </span></p><p class="c1"><span class="c0 c5">&#1053;&#1077;&#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1084;&#1077;&#1083;&#1100;&#1082;&#1085;&#1091;&#1083;&#1086; &#1074; &#1077;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077;, &#1095;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1083;&#1086;&#1084;&#1085;&#1086;&#1077; &#1090;&#1088;&#1077;&#1089;&#1085;&#1091;&#1083;&#1086; &#1074; &#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1082;&#1077;. &#1057; &#1093;&#1088;&#1091;&#1089;&#1090;&#1086;&#1084; &#1086;&#1085; &#1089;&#1090;&#1091;&#1082;&#1085;&#1091;&#1083;&#1089;&#1103; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1086;&#1073; &#1087;&#1086;&#1083;. &#1059;&#1087;&#1072;&#1074; &#1089;&#1086; &#1089;&#1090;&#1091;&#1083;&#1072;, &#1083;&#1077;&#1078;&#1080;&#1090; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1085;&#1072; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1072;&#1088;&#1082;&#1077;&#1090;&#1077;, &#1088;&#1072;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1103; &#1089;&#1075;&#1086;&#1088;&#1077;&#1074;&#1096;&#1091;&#1102; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1091; &#1085;&#1072; &#1087;&#1086;&#1090;&#1086;&#1083;&#1082;&#1077;. &#1046;&#1091;&#1078;&#1078;&#1080;&#1090; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1085;&#1077;&#1088;&#1074;&#1085;&#1086; &#1090;&#1080;&#1082;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1087;&#1072;&#1077;&#1090; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1085;&#1077;&#1075;&#1086;. &#1050;&#1086;&#1085;&#1076;&#1077;&#1085;&#1089;&#1072;&#1090; &#1089;&#1086; &#1089;&#1090;&#1077;&#1085;&#1086;&#1082; &#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074;&#1085;&#1091;&#1090;&#1088;&#1100; &#1087;&#1086;&#1083;&#1086;&#1089;&#1090;&#1077;&#1081; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1074;&#1089;&#1102; &#1089;&#1074;&#1086;&#1102; &#1085;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091;-&#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1091;. &#1055;&#1086;&#1090;&#1088;&#1103;&#1089;&#1105;&#1085;&#1085;&#1099;&#1081; &#1091;&#1076;&#1072;&#1088;&#1086;&#1084;, &#1087;&#1072;&#1088;&#1077;&#1085;&#1100; &#1074;&#1089;&#1105; &#1090;&#1072;&#1082; &#1080; &#1083;&#1077;&#1078;&#1080;&#1090;, &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090; &#1085;&#1072; &#1101;&#1090;&#1091; &#1095;&#1077;&#1088;&#1090;&#1086;&#1074;&#1091; &#1083;&#1072;&#1084;&#1087;&#1086;&#1095;&#1082;&#1091; - &#1086;&#1085; &#1083;&#1077;&#1078;&#1080;&#1090;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1089;&#1087;&#1080;&#1090;. &#1047;&#1074;&#1086;&#1085; &#1074; &#1091;&#1096;&#1072;&#1093;. &#1057;&#1087;&#1091;&#1089;&#1090;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1085; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1095;&#1085;&#1091;&#1083;&#1089;&#1103; &#1080; &#1074;&#1089;&#1090;&#1072;&#1083;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1090;&#1077;&#1088;&#1084;&#1086;&#1089;, &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1103; &#1079;&#1083;&#1086;&#1074;&#1086;&#1085;&#1080;&#1077; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1105;&#1084;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1078;&#1072;&#1076;&#1085;&#1086; &#1075;&#1083;&#1086;&#1090;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;. &#1042;&#1099;&#1087;&#1080;&#1074; &#1074;&#1089;&#1105; &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1082;&#1072;&#1087;&#1083;&#1080;, &#1086;&#1085; &#1087;&#1086;&#1083;&#1079;&#1105;&#1090; &#1082; &#1088;&#1072;&#1082;&#1086;&#1074;&#1080;&#1085;&#1077; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1091;&#1078;&#1077; &#1079;&#1072;&#1087;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1102; &#1101;&#1090;&#1091; &#1076;&#1088;&#1103;&#1085;&#1100; &#1074;&#1086;&#1076;&#1086;&#1081; &#1080;&#1079;-&#1087;&#1086;&#1076; &#1082;&#1088;&#1072;&#1085;&#1072;. &#1051;&#1077;&#1095;&#1077;&#1073;&#1085;&#1099;&#1081; &#1101;&#1083;&#1080;&#1082;&#1089;&#1080;&#1088; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1084;&#1086;&#1083;&#1086;&#1082;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; - &#1089;&#1084;&#1077;&#1089;&#1100; &#1084;&#1086;&#1083;&#1086;&#1082;&#1072; &#1080; &#1074;&#1086;&#1076;&#1082;&#1080; &#1074; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1103;&#1093; &#1086;&#1076;&#1080;&#1085; &#1082; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1086;&#1090;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1087;&#1072;&#1093;&#1072;, &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1084;&#1077;&#1089;&#1080; &#1073;&#1099;&#1083;&#1080; &#1077;&#1097;&#1105; &#1080; &#1082;&#1086;&#1084;&#1086;&#1095;&#1082;&#1080;. &#1042; &#1084;&#1080;&#1075; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1087;&#1100;&#1103;&#1085;&#1077;&#1090;&#1100;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1090;&#1086; &#1076;&#1072;&#1074;&#1072;&#1083;&#1072; &#1101;&#1090;&#1086; &#1089;&#1084;&#1077;&#1089;&#1100; - &#1079;&#1072;&#1087;&#1072;&#1093; &#1080;&#1079;&#1086; &#1088;&#1090;&#1072;, &#1085;&#1077; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1081; &#1085;&#1072; &#1072;&#1083;&#1082;&#1086;&#1075;&#1086;&#1083;&#1100;&#1085;&#1091;&#1102; &#1075;&#1072;&#1088;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1077;&#1075;&#1086; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079; &#1082;&#1089;&#1090;&#1072;&#1090;&#1080;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1087;&#1083;&#1102;&#1093;&#1085;&#1091;&#1083;&#1089;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1090;&#1091;&#1083;. &#1057;&#1080;&#1076;&#1103; &#1085;&#1072; &#1090;&#1072;&#1073;&#1091;&#1088;&#1077;&#1090;&#1077;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1072;&#1095;&#1072;&#1083; &#1096;&#1072;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1042;&#1087;&#1088;&#1072;&#1074;&#1086;...&#1042;&#1083;&#1077;&#1074;&#1086;...&#1087;&#1086;&#1096;&#1072;&#1090;&#1072;&#1083;&#1089;&#1103; &#1086;&#1085; &#1090;&#1072;&#1082; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1099;&#1090;&#1103;&#1085;&#1091;&#1083; &#1096;&#1077;&#1102; &#1082; &#1088;&#1072;&#1082;&#1086;&#1074;&#1080;&#1085;&#1077; &#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1089;&#1088;&#1099;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1102; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1103;&#1087;&#1085;&#1102;. &#1042;&#1077;&#1089;&#1100; &#1101;&#1083;&#1080;&#1082;&#1089;&#1080;&#1088; &#1078;&#1080;&#1079;&#1085;&#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1090;&#1100; &#1087;&#1086; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1091; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;. &#1050;&#1091;&#1076;&#1072; &#1101;&#1090;&#1072; &#1089;&#1084;&#1077;&#1089;&#1100; &#1087;&#1086;&#1081;&#1076;&#1077;&#1090; &#1091;&#1078;&#1077; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1085;&#1072; &#1074;&#1099;&#1083;&#1077;&#1079;&#1077;&#1090; &#1077;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077; &#1079;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1101;&#1090;&#1072; &#1089;&#1084;&#1077;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074; &#1087;&#1080;&#1090;&#1100;&#1077;&#1074;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091;, &#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1074;&#1089;&#1077; &#1074;&#1099;&#1089;&#1086;&#1093;&#1085;&#1077;&#1090; &#1074; &#1090;&#1088;&#1091;&#1073;&#1072;&#1093; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086;&#1081; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;. &#1054;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1102;&#1074;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1099;&#1087;&#1080;&#1083; &#1074;&#1086;&#1076;&#1099;, &#1074;&#1099;&#1084;&#1099;&#1083; &#1089;&#1074;&#1086;&#1105; &#1083;&#1080;&#1094;&#1086;, &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1091;&#1093;&#1085;&#1091;&#1083; &#1085;&#1072; &#1087;&#1086;&#1083;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1083;&#1077;&#1078;&#1080;&#1090; &#1086;&#1085; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1080; &#1090;&#1086;&#1090; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081;, &#1080; &#1082;&#1072;&#1082; &#1090;&#1072; &#1082;&#1086;&#1096;&#1082;&#1072;. &#1054;&#1085; &#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1089;&#1086;&#1085;. &#1057;&#1086;&#1074;&#1089;&#1077;&#1084; &#1091;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1081; &#1096;&#1105;&#1087;&#1086;&#1090; &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1080;&#1079; &#1077;&#1075;&#1086; &#1091;&#1089;&#1090;, &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1080;&#1087;&#1083;&#1099;&#1084;, &#1073;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1085;&#1077;&#1075;&#1091; &#1089;&#1085;&#1072;.</span></p><h2 class="c13" id="h.96xct250vzkz"><span class="c9">&#1095;&#1077;&#1088;&#1090;&#1086;&#1074;&#1097;&#1080;&#1085;&#1072;</span></h2><p class="c6"><span class="c0 c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1100; &#1095;&#1072;&#1089;&#1072;, &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072;, &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084; &#1079;&#1072;&#1087;&#1077;&#1083;&#1080; &#1087;&#1090;&#1080;&#1094;&#1099;. &#1042;&#1076;&#1088;&#1091;&#1075; &#1087;&#1088;&#1086;&#1089;&#1099;&#1087;&#1072;&#1077;&#1090;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1090;&#1086; &#1073;&#1088;&#1077;&#1076;&#1091;, &#1074;&#1077;&#1089;&#1100; &#1074; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1086;&#1090;&#1091;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1088;&#1103;&#1095;&#1082;&#1072; &#1085;&#1072;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;. &#1042;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1086;&#1085; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;, &#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1091;&#1078;&#1077; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1081;, &#1086;&#1085; &#1084;&#1086;&#1075; &#1073;&#1099; &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1090;&#1086;&#1083;&#1087;&#1086;&#1081; &#1050;&#1072;&#1084;&#1080;&#1082;&#1072;&#1074;&#1099;. &#1042;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1073;&#1099;&#1083; &#1089;&#1085;&#1086;&#1089;&#1085;&#1099;&#1081;. &#1056;&#1091;&#1073;&#1072;&#1096;&#1082;&#1072; &#1084;&#1086;&#1085;&#1086;&#1090;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1089;&#1080;&#1085;&#1080;&#1077; &#1076;&#1078;&#1080;&#1085;&#1089;&#1099;, &#1073;&#1077;&#1083;&#1099;&#1077; &#1085;&#1086;&#1089;&#1082;&#1080;. &#1042;&#1089;&#1105; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1083;&#1086; &#1076;&#1077;&#1096;&#1077;&#1074;&#1086;, &#1085;&#1086; &#1074;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1080;&#1082;&#1080;&#1076; &#1096;&#1077;&#1083; &#1083;&#1080;&#1094;&#1091; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072;. &#1054;&#1095;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; - &#1074;&#1089;&#1090;&#1072;&#1083; &#1089; &#1087;&#1086;&#1083;&#1072;, &#1085;&#1072;&#1075;&#1085;&#1091;&#1083;&#1089;&#1103; &#1082; &#1088;&#1072;&#1082;&#1086;&#1074;&#1080;&#1085;&#1077; &#1080; &#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1086;&#1073;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081;. &#1055;&#1088;&#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1074; &#1089;&#1074;&#1086;&#1102; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1086;&#1090; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1091;&#1089;&#1085;&#1091;&#1083; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;, &#1080; &#1095;&#1090;&#1086; &#1086;&#1085; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1090;&#1088;&#1099;&#1075;&#1080;&#1074;&#1072;&#1083; &#1090;&#1091; &#1089;&#1072;&#1084;&#1091;&#1102; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1091;&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083; &#1082;&#1088;&#1072;&#1085;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1083; &#1091;&#1087;&#1072;&#1074;&#1096;&#1091;&#1102; &#1090;&#1072;&#1073;&#1091;&#1088;&#1077;&#1090;&#1082;&#1091; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1089;&#1077;&#1083; &#1091; &#1086;&#1082;&#1085;&#1072;. &#1058;&#1072;&#1084; &#1086;&#1085; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100;, &#1084;&#1086;&#1082;&#1088;&#1099;&#1081; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090;, &#1095;&#1080;&#1089;&#1090;&#1091;&#1102; &#1087;&#1088;&#1086;&#1077;&#1079;&#1078;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1080; &#1077;&#1084;&#1091; &#1076;&#1072;&#1078;&#1077;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1089;&#1085;&#1103; &#1087;&#1090;&#1080;&#1094;, &#1087;&#1088;&#1086;&#1083;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1076; &#1077;&#1075;&#1086; &#1076;&#1086;&#1084;&#1086;&#1084;. &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1073;&#1099;&#1083; &#1091;&#1078;&#1077; &#1090;&#1088;&#1077;&#1079;&#1074;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1084;&#1077;&#1096;&#1072;&#1083;&#1086; &#1074;&#1089;&#1105; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1080;&#1090;&#1100;, &#1080; &#1086;&#1073;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1077;&#1075;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1057;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1074;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1075;&#1086;&#1076;&#1085;&#1072;&#1103; &#1087;&#1086;&#1075;&#1086;&#1076;&#1072;, &#1074; &#1077;&#1075;&#1086; &#1083;&#1080;&#1094;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1083;&#1100;&#1082;&#1085;&#1091;&#1083;&#1072; &#1093;&#1080;&#1090;&#1088;&#1072;&#1103; &#1091;&#1083;&#1099;&#1073;&#1082;&#1072;. &#1054;&#1085; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1089;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1085;&#1072; &#1089;&#1074;&#1077;&#1078;&#1080;&#1081; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; - &#1087;&#1086;&#1076;&#1086;&#1096;&#1077;&#1083; &#1082; &#1076;&#1074;&#1077;&#1088;&#1080;, &#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1089;&#1103; &#1082; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1091;, &#1075;&#1076;&#1077; &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074;&#1089;&#1103; &#1077;&#1075;&#1086; &#1086;&#1073;&#1091;&#1074;&#1100;, &#1086;&#1076;&#1077;&#1083; &#1089;&#1074;&#1086;&#1080; &#1082;&#1077;&#1076;&#1099;, &#1080; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086; &#1079;&#1072;&#1096;&#1085;&#1091;&#1088;&#1086;&#1074;&#1072;&#1083; &#1080;&#1093;. &#1055;&#1086;&#1085;&#1103;&#1074;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1073;&#1099;&#1083; &#1074;&#1079;&#1103;&#1090;&#1100; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1074;&#1086;&#1102; &#1086;&#1090;&#1094;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1072;&#1083;&#1102;&#1084;&#1080;&#1085;&#1080;&#1077;&#1074;&#1091;&#1102; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1083;&#1082;&#1091;, &#1086;&#1085; &#1087;&#1086;&#1083;&#1079;&#1082;&#1086;&#1084; &#1087;&#1086;&#1076;&#1082;&#1088;&#1072;&#1083;&#1089;&#1103;, &#1085;&#1077; &#1087;&#1072;&#1095;&#1082;&#1072;&#1103; &#1087;&#1086;&#1083; &#1082; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089;&#1090;&#1086;&#1083;&#1091; &#1074; &#1077;&#1075;&#1086; &#1076;&#1086;&#1084;&#1077;, &#1074;&#1079;&#1103;&#1083; &#1074;&#1089;&#1105; &#1085;&#1091;&#1078;&#1085;&#1086;&#1077;, &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;. &#1053;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1078;&#1072;&#1088;&#1072;, &#1076;&#1091;&#1096;&#1085;&#1099;&#1081;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1088;&#1085;&#1099;&#1081; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1074;&#1077;&#1103;&#1083; &#1074; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1088;&#1072;&#1093; &#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1105;&#1083;&#1082;&#1072;. &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1087;&#1086;&#1096;&#1077;&#1083; &#1074;&#1076;&#1086;&#1083;&#1100; &#1091;&#1083;&#1080;&#1094;&#1099;, &#1080; &#1095;&#1090;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1086;&#1085; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089; &#1092;&#1083;&#1072;&#1078;&#1082;&#1086;&#1084;, &#1080; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1090;&#1086;&#1081; &#1089;&#1072;&#1084;&#1086;&#1081; &#1082;&#1086;&#1096;&#1082;&#1080;.</span></p><p class="c1"><span class="c7 c5 c11">&ldquo;&#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1082;&#1090;&#1086; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1076;&#1074;&#1086;&#1080;&#1093; &#1084;&#1086;&#1075; &#1091;&#1084;&#1077;&#1088;&#1077;&#1090;&#1100; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077;&#1083;&#1077;&#1087;&#1086;? &#1050;&#1086;&#1096;&#1082;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1073;&#1080;&#1090;&#1072;, &#1090;&#1091;&#1090; &#1074;&#1089;&#1105; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1085;&#1086; &#1077;&#1089;&#1083;&#1080; &#1090;&#1086;&#1090; &#1076;&#1077;&#1076; &#1087;&#1083;&#1102;&#1093;&#1085;&#1091;&#1083;&#1089;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1072;&#1089;&#1092;&#1072;&#1083;&#1100;&#1090; &#1080; &#1089;&#1082;&#1086;&#1088;&#1086;&#1087;&#1086;&#1089;&#1090;&#1080;&#1078;&#1085;&#1086; &#1090;&#1072;&#1082; &#1089;&#1082;&#1086;&#1085;&#1095;&#1072;&#1083;&#1089;&#1103;, &#1090;&#1086; &#1084;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103; &#1090;&#1091;&#1090; &#1103;&#1074;&#1085;&#1086; &#1074;&#1099;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081;&rdquo;, </span><span class="c7 c11">&mdash;</span><span class="c0 c5">&nbsp;&#1087;&#1086;&#1088;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1083; &#1087;&#1072;&#1088;&#1077;&#1085;&#1100;.</span></p><p class="c1"><span class="c7 c5 c11">&#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1086;&#1085; &#1082; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1091; &#1089; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1086;&#1075;&#1091;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1078;&#1072;&#1088;&#1077; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1078;&#1077;&#1083;&#1090;&#1086;&#1088;&#1086;&#1090;&#1086;&#1084;&#1091; &#1087;&#1100;&#1103;&#1085;&#1080;&#1094;&#1077;, &#1086;&#1085; &#1080;&#1089;&#1089;&#1099;&#1093;&#1072;&#1083; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1091;&#1073;&#1072;&#1093;&#1077;, &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1085;&#1072;&#1084;&#1086;&#1082;&#1072;&#1083; &#1080;&#1079;-&#1079;&#1072; &#1087;&#1088;&#1080;&#1083;&#1080;&#1074;&#1072; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1072;. &#1055;&#1086;&#1076;&#1086;&#1081;&#1076;&#1103; &#1082; &#1085;&#1091;&#1078;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1091;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083; &#1074;&#1076;&#1088;&#1091;&#1075;, &#1095;&#1090;&#1086; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078; &#1077;&#1075;&#1086; &#1084;&#1080;&#1085;&#1080;-&#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103;. &#1057;&#1072;&#1084;&#1099;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1086;&#1076;&#1085;&#1086;&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1084;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1087;&#1086;&#1089;&#1105;&#1083;&#1082;&#1072;&#1093;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1084;&#1085;&#1086;&#1075;&#1086;&#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1074;&#1099;&#1077; &#1076;&#1086;&#1084;&#1080;&#1097;&#1072;, &#1082;&#1072;&#1082; &#1074; 11-12 &#1074;&#1077;&#1082;&#1072;&#1093;. &#1056;&#1086;&#1084;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;, &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1089;&#1105; &#1082;&#1072;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1099;. &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1089;&#1090;&#1086;&#1103;&#1083; &#1087;&#1103;&#1090;&#1100; &#1084;&#1080;&#1085;&#1091;&#1090;, &#1088;&#1072;&#1079;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1074;&#1080;&#1076;&#1086;&#1082; - &#1088;&#1072;&#1079;&#1080;&#1085;&#1091;&#1074; &#1088;&#1086;&#1090;, &#1086;&#1085; &#1074;&#1089;&#1105; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;...&#1055;&#1086;&#1076;&#1091;&#1084;&#1072;&#1074;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1101;&#1090;&#1086; &#1074;&#1089;&#1105; &#1089;&#1085;&#1080;&#1090;&#1089;&#1103;, &#1086;&#1085; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1097;&#1091;&#1088;&#1080;&#1083;&#1089;&#1103;, &#1073;&#1086;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1082;&#1091;&#1089;&#1080;&#1083; &#1075;&#1091;&#1073;&#1091;, &#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1080;&#1095;&#1072;&#1083;.</span></p><p class="c1"><span class="c0">&#1054;&#1090;&#1082;&#1088;&#1099;&#1083; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1090;&#1086;&#1084;&#1085;&#1086; &#1076;&#1099;&#1096;&#1080;&#1090;, &#1085;&#1086;&#1079;&#1076;&#1088;&#1080; &#1090;&#1086; &#1080; &#1076;&#1077;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1078;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1103; &#1074; &#1089;&#1077;&#1073;&#1103; &#1074;&#1077;&#1089;&#1100; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;, &#1090;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1102;&#1090;&#1089;&#1103;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1103; &#1074;&#1077;&#1089;&#1100; &#1091;&#1075;&#1083;&#1077;&#1082;&#1080;&#1089;&#1083;&#1099;&#1081; &#1075;&#1072;&#1079;. &#1042;&#1089;&#1105; &#1086;&#1089;&#1090;&#1072;&#1105;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1042;&#1076;&#1088;&#1091;&#1075; &#1086;&#1085; &#1086;&#1073;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1080;&#1076;&#1080;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1082;&#1088;&#1086;&#1084;&#1077; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1084;&#1086;&#1074; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;. &#1048;&#1079; &#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1085;&#1099; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1096;&#1091;&#1084;, &#1089;&#1090;&#1091;&#1082; &#1082;&#1086;&#1083;&#1105;&#1089; &#1082;&#1072;&#1088;&#1077;&#1090;&#1099;, &#1094;&#1086;&#1082;&#1072;&#1085;&#1100;&#1077; &#1082;&#1086;&#1087;&#1099;&#1090; &#1083;&#1086;&#1096;&#1072;&#1076;&#1077;&#1081;. &#1044;&#1080;&#1082;&#1080;&#1081; &#1091;&#1078;&#1072;&#1089;, &#1089;&#1090;&#1088;&#1072;&#1093;, &#1087;&#1072;&#1085;&#1080;&#1082;&#1072; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1083; &#1077;&#1084;&#1091; &#1089;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1089; &#1084;&#1077;&#1089;&#1090;&#1072;. &#1042;&#1076;&#1088;&#1091;&#1075; &#1077;&#1075;&#1086; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083; &#1074; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;, &#1086;&#1085; &#1088;&#1091;&#1093;&#1085;&#1091;&#1083; &#1085;&#1072; &#1082;&#1086;&#1083;&#1077;&#1085;&#1080;, &#1086;&#1073;&#1083;&#1086;&#1082;&#1086;&#1090;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072; &#1073;&#1077;&#1090;&#1086;&#1085;&#1085;&#1099;&#1081;, &#1078;&#1080;&#1088;&#1085;&#1099;&#1081;, &#1095;&#1105;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1073;&#1086;&#1088;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1089;&#1105; &#1090;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1086;&#1085; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;. &#1054;&#1078;&#1080;&#1074;&#1083;&#1105;&#1085;&#1085;&#1072;&#1103; &#1089;&#1082;&#1072;&#1079;&#1082;&#1072;, &#1078;&#1080;&#1074;&#1086;&#1081; &#1092;&#1080;&#1083;&#1100;&#1084;, &#1078;&#1080;&#1074;&#1072;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;.</span></p><p class="c1"><span class="c0">&mdash; &#1053;&#1077;&#1090;! &#1053;&#1077;&#1090;! &#1054; &#1085;&#1077;&#1090;! - &#1074; &#1076;&#1080;&#1082;&#1086;&#1081; &#1087;&#1072;&#1085;&#1080;&#1082;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083; &#1086;&#1085; &#1082;&#1088;&#1080;&#1095;&#1072;&#1090;&#1100; &#1080; &#1087;&#1088;&#1080;&#1074;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1074;&#1089;&#1105; &#1090;&#1072;&#1082; &#1078;&#1077; &#1076;&#1088;&#1086;&#1078;&#1072; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1093;&#1072; - &#1052;&#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1076;&#1086;&#1084;&#1086;&#1081;, &#1084;&#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1082; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1084;&#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1074; &#1084;&#1086;&#1102; &#1071;&#1087;&#1086;&#1085;&#1080;&#1102;! &#1052;&#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1089;&#1077;&#1089;&#1090;&#1100; &#1074; &#1087;&#1086;&#1077;&#1079;&#1076;, &#1084;&#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1077;&#1093;&#1072;&#1090;&#1100;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1074; &#1086;&#1082;&#1085;&#1086;, &#1085;&#1102;&#1093;&#1072;&#1090;&#1100; &#1084;&#1077;&#1088;&#1079;&#1082;&#1080;&#1081; &#1079;&#1072;&#1087;&#1072;&#1093; &#1089;&#1090;&#1072;&#1088;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1086;&#1085;&#1102;&#1095;&#1080;&#1081; &#1079;&#1072;&#1087;&#1072;&#1093; &#1075;&#1088;&#1103;&#1079;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1090;&#1085;&#1099;&#1093; &#1085;&#1086;&#1075; &#1074; &#1074;&#1072;&#1075;&#1086;&#1085;&#1077;.</span></p><p class="c1"><span class="c0">&#1056;&#1072;&#1076;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1091;&#1076;&#1086;&#1074;&#1080;&#1097;&#1085;&#1086;&#1077; &#1097;&#1077;&#1082;&#1086;&#1090;&#1072;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079; &#1071;&#1087;&#1086;&#1085;&#1080;&#1080;. &#1042;&#1089;&#1105; &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1072;&#1088;&#1091; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1079;&#1072;&#1076; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1090;&#1077;&#1073;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1089; &#1092;&#1083;&#1072;&#1078;&#1082;&#1086;&#1084;, &#1085;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1085;&#1080; &#1076;&#1077;&#1074;&#1086;&#1095;&#1077;&#1082;-&#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1094; &#1074; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1093; &#1102;&#1073;&#1082;&#1072;&#1093;. &#1054;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1076;&#1086;&#1082;&#1091;&#1088;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1072;&#1095;&#1082;&#1072; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;, &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1083;&#1082;&#1072; &#1086;&#1090;&#1094;&#1072;, &#1082;&#1077;&#1076;&#1099;, &#1076;&#1078;&#1080;&#1085;&#1089;&#1099; &#1080; &#1088;&#1091;&#1073;&#1072;&#1096;&#1082;&#1072;, &#1076;&#1072; &#1080; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1090;&#1091;&#1090; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1081;&#1077;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">&ldquo;&#1058;&#1072;&#1082;.., &#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1091;&#1090;.., &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1077;.., &#1087;&#1086;-&#1084;&#1086;&#1077;&#1084;&#1091;, &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1099;&#1081; &#1074;&#1077;&#1082;.., &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1087;&#1088;&#1080;&#1082;&#1080;&#1076;&#1091; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1077; &#1076;&#1086;&#1084;&#1086;&#1074;. &#1058;&#1072;&#1082;, &#1074; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086;&#1089;&#1086;&#1073;&#1086; &#1085;&#1077; &#1089;&#1078;&#1080;&#1075;&#1072;&#1083;&#1080;, &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1072;&#1083;&#1080; &#1085;&#1077;&#1090;! &#1050;&#1090;&#1086; &#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1105;&#1088;&#1090;! &#1058;&#1072;&#1082;.., &#1086;&#1076;&#1077;&#1078;&#1076;&#1072;: &#1085;&#1072;&#1076;&#1086; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091;! &#1050;&#1072;&#1082;...&#1082;&#1072;&#1082; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1085;&#1072; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1100;...&#1063;&#1105;&#1088;&#1090;..! &#1071;&#1079;&#1099;&#1082;? &#1058;&#1091;&#1090; &#1078;&#1077; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081;, &#1076;&#1072;?!&rdquo; &mdash; &#1085;&#1077;&#1088;&#1074;&#1085;&#1086; &#1076;&#1091;&#1084;&#1072;&#1083; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1087;&#1080;&#1093;&#1085;&#1091;&#1074; &#1085;&#1086;&#1075;&#1090;&#1080; &#1074; &#1088;&#1086;&#1090;, &#1074;&#1089;&#1105; &#1090;&#1072;&#1082; &#1078;&#1077; &#1076;&#1088;&#1086;&#1078;&#1072;.</span></p><p class="c1"><span class="c0">&mdash; &#1055;&#1086;&#1096;&#1105;&#1083; &#1074;...&#1074;&#1086;&#1085;, &#1076;&#1074;&#1086;&#1088;&#1085;&#1072;&#1103; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072;! - &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1084; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1093;&#1086;&#1079;&#1103;&#1081;&#1082;&#1072; &#1076;&#1086;&#1084;&#1072;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1096;&#1080;&#1074;&#1072;&#1083;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;. &mdash; &#1047;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077;&#1090; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1086;&#1087;&#1088;&#1086;&#1096;&#1072;&#1081;&#1082;&#1072;&#1084;!</span></p><p class="c1"><span class="c0">&mdash; &#1044;&#1072;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1072;, &#1087;&#1088;&#1086;&#1096;&#1091; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">&#1057;&#1075;&#1080;&#1085;&#1091;&#1074; &#1087;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1089; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1086;&#1085; &#1087;&#1086;&#1087;&#1077;&#1088;&#1089;&#1103; &#1082; &#1079;&#1076;&#1072;&#1085;&#1080;&#1102;, &#1075;&#1076;&#1077; &#1073;&#1099; &#1089;&#1090;&#1086;&#1103;&#1083; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090; &#1089; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&#1084;&#1080;. &#1041;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1084;&#1099;&#1096;&#1100; &#1079;&#1072;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1083; &#1085;&#1072;&#1083;&#1077;&#1074;&#1086;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1082;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1083;. &#1055;&#1086;&#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1079;&#1076;&#1077;&#1089;&#1100; &#1089;&#1085;&#1086;&#1089;&#1085;&#1072;&#1103;, &#1085;&#1077; &#1090;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;, &#1080; &#1085;&#1077; &#1090;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1078;&#1072;&#1088;&#1082;&#1086;, &#1085;&#1086; &#1076;&#1077;&#1085;&#1100; &#1091;&#1078;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1083; &#1082; &#1082;&#1086;&#1085;&#1094;&#1091;. &#1055;&#1088;&#1080;&#1073;&#1099;&#1074; &#1082; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091;, &#1086;&#1085; &#1079;&#1072;&#1096;&#1077;&#1083; &#1074; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1091;&#1083;&#1086;&#1082;. &#1055;&#1077;&#1088;&#1077;&#1091;&#1083;&#1086;&#1082; &#1101;&#1090;&#1086;&#1090; &#1073;&#1099;&#1083; &#1090;&#1105;&#1084;&#1085;&#1099;&#1081;, &#1074;&#1086;&#1085;&#1102;&#1095;&#1080;&#1081;, &#1080; &#1073;&#1077;&#1079;&#1091;&#1084;&#1085;&#1086; &#1090;&#1077;&#1089;&#1085;&#1099;&#1084;. &#1054;&#1085; &#1096;&#1077;&#1083; &#1074;&#1089;&#1105; &#1075;&#1083;&#1091;&#1073;&#1078;&#1077; &#1080; &#1075;&#1083;&#1091;&#1073;&#1078;&#1077;, &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1087;&#1086;&#1076; &#1077;&#1075;&#1086; &#1085;&#1086;&#1075;&#1072;&#1084;&#1080; &#1073;&#1077;&#1075;&#1072;&#1077;&#1090;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1076;&#1072;&#1078;&#1077; &#1093;&#1080;&#1093;&#1080;&#1082;&#1072;&#1077;&#1090;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1082;&#1088;&#1099;&#1089;&#1099;. &#1059;&#1090;&#1082;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100; &#1085;&#1072; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1082;&#1086;&#1083;&#1077;&#1085;&#1082;&#1072;&#1084;&#1080;, &#1086;&#1085; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090; &#1089; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&#1084;&#1080; &#1090;&#1091;&#1090; &#1082;&#1072;&#1082; &#1090;&#1091;&#1090;. &#1057;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1099; &#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090;&#1089;&#1103;. &#1053;&#1086; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080;. &#1054;&#1085; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;, &#1080; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091; &#1080;&#1079;-&#1079;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1072;&#1084;&#1086;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1077;. &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090;&#1091; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1074;&#1079;&#1083;&#1072;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;, &#1080;&#1079;-&#1079;&#1072; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">&ldquo;&#1053;&#1091; &#1085;&#1077; &#1073;&#1088;&#1086;&#1089;&#1072;&#1090;&#1100; &#1078;&#1077; &#1084;&#1085;&#1077; &#1074;&#1089;&#1105; &#1085;&#1072; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1087;&#1091;&#1090;&#1080;?!&rdquo; &mdash; &#1055;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1103; &#1082;&#1072;&#1084;&#1077;&#1085;&#1100; &#1085;&#1072;&#1076; &#1089;&#1090;&#1077;&#1082;&#1083;&#1086;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1083; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1050;&#1072;&#1082; &#1089;&#1090;&#1091;&#1082;&#1085;&#1077;&#1090;! &#1050;&#1072;&#1082; &#1090;&#1088;&#1077;&#1089;&#1085;&#1077;&#1090;! &#1056;&#1072;&#1079;&#1073;&#1080;&#1090;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1090;&#1086;&#1085;&#1077;&#1085;&#1100;&#1082;&#1086;&#1077; &#1089;&#1090;&#1077;&#1082;&#1083;&#1086;. &#1054;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1075;&#1088;&#1072;&#1073;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082; &#1083;&#1077;&#1075;&#1082;&#1086; &#1074; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.</span></p><p class="c1"><span class="c0">&#1054;&#1085; &#1076;&#1086;&#1089;&#1090;&#1072;&#1105;&#1090; &#1087;&#1072;&#1095;&#1082;&#1091; &#1083;&#1072;&#1082;&#1080; &#1089;&#1090;&#1088;&#1072;&#1081;&#1082; &#1080; &#1078;&#1072;&#1076;&#1085;&#1086;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1089;&#1091;&#1105;&#1090; &#1077;&#1105; &#1074; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;, &#1089;&#1090;&#1099;&#1076;&#1103;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1091;&#1082;&#1088;&#1072;&#1083; &#1074;&#1077;&#1097;&#1100;. &#1054;&#1095;&#1085;&#1091;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1091;&#1090; &#1086;&#1085; &#1086;&#1076;&#1080;&#1085;, &#1080; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1085;&#1077;&#1075;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1074;&#1077; &#1089;&#1090;&#1077;&#1085;&#1099; &#1080; &#1082;&#1088;&#1099;&#1089;&#1099;, &#1090;&#1086; &#1086;&#1085; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1089;&#1074;&#1086;&#1102; &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1087;&#1072;&#1095;&#1082;&#1091; &#1080; &#1089;&#1091;&#1085;&#1091;&#1083; &#1074; &#1088;&#1086;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1091;. &#1059;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100;, &#1086;&#1085; &#1074;&#1079;&#1103;&#1083; &#1089;&#1077;&#1073;&#1103; &#1074; &#1088;&#1091;&#1082;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1083;&#1082;&#1091;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &#1084;&#1086;&#1097;&#1085;&#1091;&#1102; &#1080;&#1089;&#1082;&#1088;&#1091; &#1082;&#1088;&#1077;&#1084;&#1085;&#1080;&#1077;&#1084;, &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1079;&#1072;&#1090;&#1103;&#1075;, &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1075;&#1083;&#1072;&#1079;&#1072;. &#1042;&#1099;&#1076;&#1099;&#1093;&#1072;&#1077;&#1090;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084; &#1089;&#1090;&#1086;&#1080;&#1090; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1072; &#1074; &#1103;&#1088;&#1082;&#1086;-&#1078;&#1105;&#1083;&#1090;&#1086;&#1084;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1084;, &#1086;&#1076;&#1085;&#1086;&#1090;&#1086;&#1085;&#1085;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1100;&#1077;, &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1083;&#1077;&#1090;, &#1089; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1084;&#1080; &#1095;&#1077;&#1088;&#1090;&#1072;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;, &#1103;&#1084;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1097;&#1077;&#1082;&#1072;&#1093;, &#1089; &#1073;&#1077;&#1083;&#1086;&#1089;&#1085;&#1077;&#1078;&#1085;&#1099;&#1084;&#1080; &#1074;&#1086;&#1083;&#1086;&#1089;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">&mdash; &#1063;&#1105;&#1088;&#1090;! &#1053;&#1091; &#1085;&#1072; &#1092;&#1080;&#1075;!!! &#1058;&#1099; &#1095;&#1077;&#1075;&#1086; &#1090;&#1091;&#1090;? &mdash; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080;&#1089;&#1087;&#1091;&#1075;&#1072;&#1085;&#1085;&#1086; &#1080; &#1087;&#1086;-&#1103;&#1087;&#1086;&#1085;&#1089;&#1082;&#1080;.</span></p><p class="c1"><span class="c0">&mdash; &#1057;&#1090;&#1086;&#1081;! &#1048;&#1079;&#1074;&#1080;&#1085;&#1103;&#1102;&#1089;&#1100;, &#1089;&#1101;&#1088;, &#1079;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1089;&#1101;&#1088;, &#1074;&#1099; &#1090;&#1072;&#1082; &#1086;&#1076;&#1077;&#1090;&#1099;&hellip; &mdash; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1082;&#1091;. &mdash; &#1042;&#1099; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1089;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1091; &#1085;&#1072;&#1089; &#1074; &#1087;&#1088;&#1080;&#1102;&#1090;&#1077;? &#1048;&#1079;&#1074;&#1080;&#1085;&#1103;&#1102;&#1089;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1095;&#1077;&#1084; &#1086;&#1073;&#1080;&#1076;&#1077;&#1083;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;. &#1055;&#1086;&#1087;&#1088;&#1086;&#1096;&#1091; &#1074;&#1072;&#1089; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080;, &#1091; &#1085;&#1072;&#1089; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1090;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1100;...&#1085;&#1072;&#1084; &#1076;&#1072;&#1102;&#1090; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1079;&#1072; &#1073;&#1077;&#1079;&#1076;&#1086;&#1084;&#1085;&#1099;&#1093;. &#1055;&#1088;&#1086;&#1096;&#1091; &#1074;&#1072;&#1089; &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1081;!</span></p><p class="c1"><span class="c0">&#1059; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080; &#1079;&#1072;&#1073;&#1083;&#1077;&#1089;&#1090;&#1077;&#1083;&#1080; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1076;&#1074;&#1072; &#1103;&#1089;&#1085;&#1099;&#1093; &#1089;&#1086;&#1083;&#1085;&#1094;&#1072;, &#1095;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1096;&#1083;&#1086; &#1077;&#1105; &#1078;&#1105;&#1083;&#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1088;&#1103;&#1076;&#1091;. &#1057;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1089;&#1090;&#1086;&#1103;&#1083; &#1074; &#1085;&#1077;&#1076;&#1086;&#1091;&#1084;&#1077;&#1085;&#1080;&#1080;. &ldquo;&#1057;&#1083;&#1077;&#1076;&#1080;&#1083;&#1072;...&rdquo; &mdash; &#1087;&#1088;&#1086;&#1084;&#1077;&#1083;&#1100;&#1082;&#1085;&#1091;&#1083;&#1086; &#1091; &#1085;&#1077;&#1075;&#1086; &#1074; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077;. &#1045;&#1075;&#1086; &#1085;&#1080;&#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1089;&#1084;&#1091;&#1090;&#1080;&#1083;&#1072; &#1077;&#1105; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082; &#1085;&#1077;&#1084;&#1091;. &#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1086;&#1085; &#1091;&#1078;&#1077; &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1078;&#1080;&#1083;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1102; &#1088;&#1086;&#1083;&#1100; &#1073;&#1077;&#1079;&#1076;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086;.</span></p><p class="c1"><span class="c0">&mdash; &#1044;&#1072;, &#1076;&#1086;&#1073;&#1088;&#1099;&#1081; &#1074;&#1077;&#1095;&#1077;&#1088;, &#1080;&#1079;&#1074;&#1080;&#1085;&#1103;&#1102;&#1089;&#1100;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1072;, &#1103; &#1073;&#1099;&#1083; &#1073;&#1099; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085; &#1074;&#1072;&#1084;.</span></p><p class="c1"><span class="c0">&mdash; &#1044;&#1072;?! &#1055;&#1088;&#1072;&#1074;&#1076;&#1072;?! &mdash; &#1079;&#1072;&#1080;&#1089;&#1082;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100; &#1075;&#1083;&#1072;&#1079;&#1072; &#1076;&#1077;&#1074;&#1091;&#1096;&#1082;&#1080;, &mdash; &#1047;&#1085;&#1072;&#1095;&#1080;&#1090; &#1090;&#1072;&#1082;, &#1080;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1091; (&#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1088;&#1091;&#1082;&#1086;&#1081;), &#1080; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1074; &#1064;-&#1082;&#1091;&#1102; &#1090;&#1072;&#1074;&#1077;&#1088;&#1085;&#1091;, &#1090;&#1072;&#1084; &#1074;&#1072;&#1089; &#1085;&#1072;&#1087;&#1086;&#1103;&#1090;, &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1103;&#1090;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1042;&#1099; &#1086;&#1090; &#1084;&#1080;&#1089;&#1089;&#1080;&#1089; &#1047;-&#1093;&#1089;&#1082;&#1086;&#1081;, &#1080; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1091;&#1090;. &#1058;&#1072;&#1082; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081;&#1090;&#1077;! &#1054;&#1095;&#1077;&#1085;&#1100; &#1078;&#1076;&#1105;&#1084; &#1074;&#1072;&#1089;! </span></p><p class="c1"><span class="c0">&mdash; &#1061;&#1086;&#1088;&#1086;&#1096;&#1086;, &#1073;&#1091;&#1076;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1072;&#1084; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;! &#1043;&#1086;&#1089;&#1087;&#1086;&#1078;&#1072;, &#1074;&#1099; &#1085;&#1077; &#1087;&#1086;&#1076;&#1089;&#1082;&#1072;&#1078;&#1077;&#1090;&#1077; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1078; &#1083;&#1077;&#1090; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090;?</span></p><p class="c1"><span class="c0">&mdash; 1678, &#1083;&#1102;&#1073;&#1077;&#1079;&#1085;&#1077;&#1081;&#1096;&#1080;&#1081;! &#1040; &#1082;&#1072;&#1082; &#1074;&#1072;&#1089; &#1079;&#1074;&#1072;&#1090;&#1100;-&#1090;&#1086;?</span></p><p class="c1"><span class="c0">&mdash; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;!</span></p><p class="c1"><span class="c0">&mdash; &#1055;&#1088;&#1080;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1090;&#1099;, &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1089;&#1103;. &#1040; &#1103; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072;, &#1073;&#1091;&#1076;&#1077;&#1084; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;.<br>&#1059;&#1096;&#1083;&#1072; &#1086;&#1085; &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1095;&#1100;, &#1080; &#1076;&#1086;&#1082;&#1091;&#1088;&#1080;&#1074;, &#1103; &#1085;&#1077; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083; &#1077;&#1105; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1053;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, 17 &#1074;&#1077;&#1082;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1088;&#1072;&#1079;&#1075;&#1072;&#1088; &#1095;&#1091;&#1084;&#1099;. &#1050;&#1072;&#1082; &#1088;&#1072;&#1079;-&#1090;&#1072;&#1082;&#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1075;&#1091;&#1083;&#1103;&#1083; &#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1082;&#1088;&#1099;&#1089;&#1072;&#1084;&#1080;, &#1084;&#1086;&#1075; &#1080; &#1087;&#1086;&#1076;&#1094;&#1077;&#1087;&#1080;&#1090;&#1100; &#1095;&#1077;&#1075;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;. &#1055;&#1086;&#1085;&#1103;&#1074; &#1101;&#1090;&#1086; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077; &#1086;&#1085; &#1074;&#1079;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1084;&#1086;&#1095;&#1080; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1087;&#1072;&#1095;&#1082;&#1080; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1076; &#1088;&#1091;&#1073;&#1072;&#1093;&#1091;, &#1076;&#1072; &#1087;&#1086;&#1085;&#1105;&#1089;&#1089;&#1103; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;. &#1054;&#1085; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1088;&#1103;&#1076;&#1086;&#1084;. &#1058;&#1091;&#1076;&#1072; &#1086;&#1085; &#1079;&#1072;&#1096;&#1077;&#1083;, &#1091;&#1095;&#1091;&#1103;&#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1093; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1090;&#1086; &#1089;&#1091;&#1087;&#1094;&#1072;, &#1089;&#1083;&#1102;&#1085;&#1080; &#1090;&#1072;&#1082; &#1080; &#1090;&#1077;&#1082;&#1091;&#1090;. &#1042;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076;&#1086;&#1082; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1084; &#1089;&#1090;&#1074;&#1086;&#1083;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;. &#1043;&#1088;&#1091;&#1073;&#1099;&#1081;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072; &#1089; &#1073;&#1086;&#1088;&#1086;&#1076;&#1086;&#1081; &#1074;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1090; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1087;&#1088;&#1086; &#1040;&#1083;&#1103;&#1089;&#1082;&#1091;. &#1054;&#1085; &#1087;&#1088;&#1080;&#1089;&#1077;&#1083; &#1079;&#1072; &#1089;&#1090;&#1086;&#1083;. &#1042;&#1089;&#1102;&#1076;&#1091; &#1073;&#1099;&#1083;&#1086; &#1095;&#1080;&#1089;&#1090;&#1086; &#1080; &#1086;&#1087;&#1088;&#1103;&#1090;&#1085;&#1086;, &#1076;&#1072;&#1078;&#1077; &#1086;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1087;&#1072;&#1093;&#1083;&#1086; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1087;&#1086;-&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;. &#1045;&#1084;&#1091; &#1087;&#1086;&#1076;&#1072;&#1083;&#1080; &#1075;&#1088;&#1080;&#1073;&#1085;&#1086;&#1081; &#1089;&#1091;&#1087; &#1089; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;&#1081; &#1073;&#1091;&#1083;&#1082;&#1086;&#1081;, &#1080; &#1074; &#1082;&#1091;&#1073;&#1082;&#1077; &#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1074;&#1080;&#1085;&#1086;.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; &#1050;&#1072;&#1082; &#1091; &#1074;&#1072;&#1089; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086; &#1087;&#1072;&#1093;&#1085;&#1077;&#1090; &#1090;&#1091;&#1090;, &#1076;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072; &#1103; &#1077;&#1097;&#1105; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1083;. &#1057;&#1083;&#1091;&#1096;&#1072;&#1081;, &#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1103; &#1079;&#1072;&#1082;&#1091;&#1088;&#1102; &#1090;&#1091;&#1090;? </span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; &#1044;&#1072;, &#1090;&#1077;&#1073;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1089;&#1105;.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1102;.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1077;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1080;&#1079; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1072; &#1085;&#1086;&#1074;&#1091;&#1102; &#1087;&#1072;&#1095;&#1082;&#1091;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1083; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1091;, &#1089;&#1091;&#1085;&#1091;&#1083; &#1074; &#1088;&#1086;&#1090; &#1080; &#1079;&#1072;&#1082;&#1091;&#1088;&#1080;&#1083; &#1086;&#1090; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1095;&#1085;&#1080;&#1082;&#1072;. &#1047;&#1072;&#1087;&#1072;&#1093; &#1089;&#1084;&#1086;&#1083;&#1080;&#1089;&#1090;&#1086;&#1075;&#1086; &#1076;&#1099;&#1084;&#1072; &#1086;&#1090; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1073;&#1080;&#1074;&#1072;&#1083; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;, &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1083; &#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1086;&#1090;&#1090;&#1077;&#1085;&#1082;&#1080;. &#1063;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1083;&#1086; &#1091;&#1078; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1086;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076; &#1079;&#1072;&#1082;&#1072;&#1079;. &#1053;&#1077; &#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1074;&#1072; &#1083;&#1080; &#1101;&#1090;&#1086;? &#1047;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1081; &#1089;&#1090;&#1086;&#1103;&#1083; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;, &#1095;&#1090;&#1086;-&#1090;&#1086; &#1085;&#1072;&#1090;&#1080;&#1088;&#1072;&#1103; &#1089;&#1090;&#1086;&#1081;&#1082;&#1091; &#1082;&#1091;&#1089;&#1082;&#1086;&#1084; &#1090;&#1082;&#1072;&#1085;&#1080;. &#1058;&#1072;&#1082; &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072; &#1084;&#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1081;, &#1080; &#1074; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1073;&#1077;&#1083;&#1086;&#1081; &#1090;&#1088;&#1103;&#1087;&#1082;&#1086;&#1081; &#1074;&#1099;&#1090;&#1080;&#1088;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1082;, &#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1074; 21 &#1074;&#1077;&#1082;&#1077;, &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1084; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;-&#1073;&#1072;&#1088;&#1077;. &#1042;&#1076;&#1088;&#1091;&#1075;, &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1084;&#1088;&#1072;&#1082;&#1077;, &#1074; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1085;&#1080;&#1080; &#1089;&#1091;&#1087;&#1072;, &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;, &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082;&#1090;&#1086;-&#1090;&#1086; &#1074; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;.</span></p><h2 class="c13" id="h.6f9p9wgzamrn"><span class="c3">&#1087;&#1088;&#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1077;&#1084;</span></h2><p class="c6"><span class="c4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1047;&#1072;&#1096;&#1083;&#1072; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072;, &#1074;&#1089;&#1105; &#1074; &#1090;&#1086;&#1084; &#1078;&#1077; &#1078;&#1077;&#1083;&#1090;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1100;&#1077;. &#1059;&#1083;&#1099;&#1073;&#1072;&#1103;&#1089;&#1100; &#1080; &#1095;&#1091;&#1090;&#1100; &#1097;&#1091;&#1088;&#1103;&#1089;&#1100;, &#1080;&#1079;-&#1079;&#1072; &#1087;&#1086;&#1083;&#1091;&#1084;&#1088;&#1072;&#1082;&#1072; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1091; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1072;, &#1087;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1086;&#1085;&#1072; &#1095;&#1091;&#1090;&#1100; &#1087;&#1086;&#1084;&#1072;&#1093;&#1072;&#1083;&#1072; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080; &#1088;&#1091;&#1082;&#1086;&#1081;. &#1048;&#1079;-&#1079;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080; &#1103;&#1087;&#1086;&#1085;&#1077;&#1094;, &#1095;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1101;&#1087;&#1080;&#1082;&#1072;&#1085;&#1090;&#1091;&#1089;&#1072; (&#1089;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1091; &#1072;&#1079;&#1080;&#1072;&#1090;&#1086;&#1074;), &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1040;&#1083;&#1103;&#1089;&#1082;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1095;&#1091;&#1090;&#1100; &#1097;&#1091;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1091;&#1083;&#1099;&#1073;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080;. &#1063;&#1091;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1074; &#1086;&#1082;&#1086;&#1083;&#1086; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1097;&#1080;&#1082;&#1072;, &#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1083;&#1086;&#1082;&#1083;&#1072; &#1082; &#1089;&#1090;&#1086;&#1083;&#1080;&#1082;&#1091; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;, &#1087;&#1083;&#1102;&#1093;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072; &#1089;&#1082;&#1072;&#1084;&#1077;&#1081;&#1082;&#1091; &#1074;&#1086;&#1079;&#1083;&#1077; &#1089;&#1090;&#1086;&#1083;&#1072;, &#1080; &#1090;&#1091;&#1090; &#1078;&#1077; &#1082;&#1072;&#1082; &#1080;&#1079; &#1085;&#1077;&#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083; &#1084;&#1077;&#1096;&#1086;&#1082; &#1095;&#1077;&#1075;&#1086;-&#1090;&#1086;.</span></p><p class="c6"><span class="c7">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c0">&mdash; &#1055;&#1088;&#1080;&#1074;&#1077;&#1090;, &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;! &#1044;&#1077;&#1088;&#1078;&#1080;, &#1101;&#1090;&#1086; &#1090;&#1077;&#1073;&#1077; &#1079;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1099; &#1079;&#1072;&#1096;&#1077;&#1083; &#1082; &#1085;&#1072;&#1084;. &#1052;&#1086;&#1078;&#1077;&#1096;&#1100; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1093;&#1086;&#1090;&#1100; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1089;&#1102;&#1076;&#1072; &#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080; &#1085;&#1086;&#1095;&#1077;&#1074;&#1072;&#1090;&#1100; &#1090;&#1091;&#1090;. &#1052;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1076;&#1099; &#1090;&#1077;&#1073;&#1077;, &mdash; &#1084;&#1080;&#1083;&#1086; &#1091;&#1083;&#1099;&#1073;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1087;&#1072;&#1091;&#1079;&#1091;. &mdash; &#1058;&#1099; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1082;&#1072;&#1082;? &#1050;&#1072;&#1082; &#1090;&#1074;&#1086;&#1105; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;? &#1057;&#1072;&#1084;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1077;?</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1053;&#1077; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1074; &#1084;&#1077;&#1096;&#1086;&#1095;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072;, &#1086;&#1085; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1083;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; - &#1095;&#1105;&#1090;&#1082;&#1086;, &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1103; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; &#1057;&#1072;&#1084;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1085;&#1077; &#1078;&#1072;&#1083;&#1091;&#1102;&#1089;&#1100;. &#1057;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; &#1074;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1082;&#1086;&#1088;&#1084;&#1080;&#1083;&#1080;, &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1082;&#1091;&#1089;&#1085;&#1086;. &#1055;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102; &#1074;&#1072;&#1084; &#1085;&#1077;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;.</span></p><p class="c6"><span class="c7 c11">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1077;&#1088;&#1077;&#1073;&#1080;&#1074; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;, &#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1075;&#1088;&#1086;&#1079;&#1085;&#1086; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1072; &#1077;&#1084;&#1091; &#1074; &#1075;&#1083;&#1072;&#1079;&#1072; &#1080; &#1087;&#1088;&#1086;&#1096;&#1077;&#1087;&#1090;&#1072;&#1083;&#1072; &mdash; &#1057;&#1083;&#1091;&#1096;&#1072;&#1081;, &#1076;&#1072;&#1074;&#1072;&#1081; &#1091;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1073;&#1077;&#1079; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1080;&#1093; &#1080;&#1079;&#1074;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1080; &#1074;&#1086;&#1079;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1052;&#1099; &#1074;&#1089;&#1077; &#1079;&#1085;&#1072;&#1077;&#1084; &#1082;&#1090;&#1086; &#1090;&#1099; &#1090;&#1072;&#1082;&#1086;&#1081;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1090;&#1099;, &#1080; &#1079;&#1072;&#1095;&#1077;&#1084; &#1090;&#1099; &#1090;&#1091;&#1090;, &mdash; &#1089;&#1076;&#1077;&#1083;&#1072;&#1074; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1072;&#1091;&#1079;&#1091;, &#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1072;. &mdash; &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1103; &#1076;&#1072;&#1083;&#1072; &#1090;&#1077;&#1073;&#1077; &#1076;&#1077;&#1085;&#1077;&#1075;, &#1080;&#1076;&#1080; &#1087;&#1086;&#1084;&#1086;&#1081;&#1089;&#1103; &#1074; &#1091;&#1073;&#1086;&#1088;&#1085;&#1086;&#1081;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1080;&#1076;&#1080; &#1089;&#1087;&#1072;&#1090;&#1100;, &#1082;&#1091;&#1087;&#1080; &#1089;&#1077;&#1073;&#1077; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1077;&#1083;&#1100;&#1103;, &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;, &#1089;&#1072;&#1087;&#1086;&#1075;&#1080;, &#1085;&#1072; &#1074;&#1080;&#1076; &#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1090;&#1072;&#1090;&#1100; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084; &#1091;&#1095;&#1105;&#1085;&#1099;&#1084;. &#1053;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1073;&#1077;, &#1075;&#1076;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1081;. &#1059; &#1090;&#1077;&#1073;&#1103; &#1077;&#1089;&#1090;&#1100; &#1084;&#1080;&#1089;&#1089;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1090;&#1077;&#1073;&#1077; </span><span class="c7 c11 c15">&#1082;&#1088;&#1072;&#1085;&#1090;&#1099;</span><span class="c7 c11">,</span><span class="c7 c15 c11">&nbsp;</span><span class="c0">&mdash; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1089; &#1076;&#1077;&#1088;&#1079;&#1082;&#1080;&#1084; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1072;&#1082;&#1094;&#1077;&#1085;&#1090;&#1086;&#1084;.</span></p><p class="c6"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; &#1040;&hellip; &mdash; &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1087;&#1077;&#1083; &#1088;&#1086;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1058;&#1072;&#1082;&#1091;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1080;&#1079; &#1077;&#1075;&#1086; &#1087;&#1091;&#1079;&#1072; &#1074;&#1099;&#1087;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1087;&#1072;&#1095;&#1082;&#1080; &#1085;&#1072;&#1074;&#1086;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;.</span></p><p class="c6"><span class="c7 c11">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1040;&#1083;&#1103;&#1089;&#1082;&#1072; &#1088;&#1072;&#1089;&#1089;&#1084;&#1077;&#1103;&#1083;&#1072;&#1089;&#1100; &#1086;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1083;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1058;&#1072;&#1082;&#1091;&#1084;&#1080; &#1090;&#1091;&#1090; &#1078;&#1077; &#1074;&#1089;&#1105; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083; &#1074; &#1082;&#1091;&#1095;&#1091;, &#1076;&#1072; &#1087;&#1086;&#1087;&#1083;&#1105;&#1083;&#1089;&#1103; &#1074; &#1091;&#1073;&#1086;&#1088;&#1085;&#1091;&#1102;. &#1058;&#1072;&#1084; &#1086;&#1085; &#1080;&#1079; &#1073;&#1086;&#1095;&#1082;&#1080; &#1089; &#1074;&#1086;&#1076;&#1086;&#1081; &#1089;&#1084;&#1086;&#1075; &#1082;&#1086;&#1077;-&#1082;&#1072;&#1082; &#1087;&#1086;&#1084;&#1099;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1072; &#1074;&#1099;&#1090;&#1077;&#1088;&#1089;&#1103; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1089;&#1091;&#1093;&#1086;&#1081; &#1090;&#1088;&#1103;&#1087;&#1082;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1087;&#1072;&#1093;&#1083;&#1072;, &#1089;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1088;&#1086;&#1096;&#1082;&#1086;&#1084; &#1076;&#1083;&#1103; &#1089;&#1090;&#1080;&#1088;&#1082;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1085; &#1090;&#1080;&#1093;&#1086;&#1085;&#1077;&#1095;&#1082;&#1091;...</span></p></body></html>